<p><strong>ADİLE SULTAN SARAYI</strong></p>
<p>Adile Sultan Sarayı, 1856 yılında Sarkis Balyan tarafından Sultan Abd&uuml;lmecid i&ccedil;in kız kardeşi &Acirc;dile Sultan'a bir hediye olarak yapılmıştır. 1916'dan itibaren Kandilli Kız Lisesi olarak kullanılmış, 1986 yılında ortaya &ccedil;ıkan bir yangın sonucu harap olmuştur. Sarayın restorasyonu Sabancı ailesinin katkılarıyla tamamlanmıştır ve 28 Haziran 2007 tarihinde yeniden hizmete a&ccedil;ılmıştır.</p>
<p><strong>Konum: </strong>Kandilli, Vanik&ouml;y Cd No : 12, 34684 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>BEYLERBEYİ SARAYI</strong></p>
<p>Beylerbeyi Sarayı, 19. y&uuml;zyılın ortalarında Osmanlı Sultanı Abd&uuml;laziz tarafından İstanbul Boğazı'nda, Beylerbeyi sahilinde yaptırılmış bir saraydır. Mimar Sarkis Balyan tarafından tasarlanmış ve inşa edilmiştir. Saray, 1861-1865 yılları arasında tamamlanmıştır. Beylerbeyi Sarayı, Sultan Abd&uuml;laziz'in yazlık saray ihtiyacını karşılamak ve yabancı devlet adamlarını ağırlamak amacıyla yapılmıştır. Saray, muazzam bah&ccedil;eleri, zarif mimarisi ve &ouml;zenle işlenmiş dekorasyonlarıyla dikkat &ccedil;eker. İ&ccedil; mekanları, zengin s&uuml;slemeleri ve Avrupa etkisi taşıyan tasarımıyla &ouml;nemli bir &ouml;rnektir. Saray, Osmanlı İmparatorluğu'nun son d&ouml;nemlerinde bir&ccedil;ok &ouml;nemli olaya tanıklık etmiştir. Sultan Abd&uuml;laziz'in tahttan indirilmesi ve &ouml;l&uuml;m&uuml;nden sonra bir s&uuml;re devlet işlerinde kullanılan Beylerbeyi Sarayı, g&uuml;n&uuml;m&uuml;zde m&uuml;ze olarak ziyaret&ccedil;ilere a&ccedil;ılmıştır. Saray, tarih&icirc; ve mimari değeriyle İstanbul'un k&uuml;lt&uuml;rel mirasına katkıda bulunmaktadır.</p>
<p><strong>Konum: </strong>Beylerbeyi, Abdullahağa Cd., 34676 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>SARI K&Ouml;ŞK</strong></p>
<p>Beylerbeyi Sarayı kompleksinde bulunan bir k&ouml;şkt&uuml;r. G&uuml;n&uuml;m&uuml;zde Cumhurbaşkanı tarafından &ccedil;alışma yeri olarak kullanılıyor. K&ouml;şk&uuml;n &ccedil;oğu yıkıldıktan sonra 1863-1864 yılları arasında inşa edildi. Cumhuriyetin ilanından sonra &ccedil;ıkan kanunla, 1924'te y&ouml;netimi T&uuml;rkiye B&uuml;y&uuml;k Millet Meclisi'ne bırakıldı. 1964 yılında saray ile birlikte ziyarete a&ccedil;ıldı, ancak &ccedil;ok ge&ccedil;meden 1971 yılında ziyarete kapatıldı. 1981'de sarayın ana binası ziyarete a&ccedil;ıldı, ancak Sarı K&ouml;şk h&acirc;l&acirc; ziyarete a&ccedil;ık değildi. 1985'te saray bir m&uuml;ze haline getirilirken, yenilenmesi ertesi yıl tamamlanan Sarı K&ouml;şk'&uuml;n birinci katı m&uuml;ze, ikinci katı ise k&uuml;lt&uuml;r merkezi, satış b&ouml;l&uuml;m&uuml; ve bah&ccedil;eye eklenen kafenin mutfağı olacak şekilde d&uuml;zenlenmiştir.</p>
<p><strong>Konum: </strong>Beylerbeyi, Beylerbeyi Kavşağı No:14, 34676 &Uuml;sk&uuml;dar/İstanbul</p>
<p><strong>&nbsp;</strong></p>
<p><strong>KUZGUNCUK İLKOKULU</strong></p>
<p>Okulun binası, 1865 yılında Sultan Abd&uuml;laziz tarafından doktoru olan Marko Paşa i&ccedil;in yaptırılmış bir binadır. Eski eserlerde binanın adı "Marko Paşa K&ouml;şk&uuml;" olarak ge&ccedil;mektedir. Bu ilkokul, 1927 yılında eski karakol binasının yerinde, Musevi İlkokulu'nda "&Uuml;sk&uuml;dar 45 Okul" ismi altında a&ccedil;ılmıştır. &Ouml;ğrenciler Nakkaştepe Okulu'ndan aktarılmıştır. Okul bir s&uuml;re Alyans İlkokulu'na taşınmış, aynı binada Eğitim-&Ouml;ğretim yapılmıştır. 1966-1967 &ouml;ğretim yılına kadar Orta ve İlkokul Eğitim-&Ouml;ğretim aynı binada yapılmıştır. 1967 yılında Ortaokul kısmı Beylerbeyi'ne taşınmış, 1993 yılına kadar da İlkokul olarak devam etmiştir. 1993-1994 &ouml;ğretim yılından itibaren de 8 yıllık uygulama olan İlk&ouml;ğretim Okulu durumuna ge&ccedil;erek &ccedil;evreye hizmet durumuna ge&ccedil;miştir. Okul, 2014-2015 yılında tekli &ouml;ğretim sistemine ge&ccedil;erek İlk&ouml;ğretim okulu stat&uuml;s&uuml;nden İlkokul stat&uuml;s&uuml;ne ge&ccedil;miştir. Okulda 1. sınıflardan 2, 2. sınıflardan 2, 3. sınıflardan 2, 4. sınıflardan 1 olmak &uuml;zere toplam 7 sınıf, bir de Ana Sınıfı bulunmaktadır.</p>
<p><strong>Konum: </strong>Kuzguncuk, Babanakkaş Sokağı No:6, 34674 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>KUZGUNCUK SAHİLİ</strong></p>
<p>Kuzguncuk sahili, İstanbul'un &Uuml;sk&uuml;dar il&ccedil;esine bağlı bir semttir. Tarih&icirc; dokusuyla bilinen Kuzguncuk, Osmanlı d&ouml;nemine dayanan eski bir yerleşim yeridir. Rum, Ermeni ve Yahudi topluluklarına ev sahipliği yapmış, farklı k&uuml;lt&uuml;rlerin bir araya geldiği bir mahalle olmuştur. Mesela Kuzguncukta bulunan Surp Krikor Lusavori&ccedil; kilisesi &ouml;nemli bir tarihi eserdir. Kuzguncuk'un tarihi, bu &ccedil;eşitliliğin izlerini taşır ve geleneksel mimari &ouml;zellikleriyle dikkat &ccedil;eker.</p>
<p><strong>Konum: </strong>Kuzguncuk, Kuzguncuk &Ccedil;arşı Cd No:43, 34674 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>KUZGUNCUK NEVMEKAN</strong></p>
<p>Klasik bir d&ouml;neme ait &ccedil;arşı hamamıdır. Kuzguncuk nevmek&acirc;n hamamlarının b&uuml;y&uuml;k bir &ccedil;oğunluğu gibi ha&ccedil;vari, d&ouml;rt eyvanlı ve k&ouml;şe h&uuml;creli bir yapı şekline sahiptir. 1905 ve 1970 yıllarında kapsamlı onarımlar ge&ccedil;iren hamam son olarak 2018 yılında onarıma uğramıştır. Yıllarca terk edilmiş bir şekilde duran bina, &Uuml;sk&uuml;dar Belediyesi tarafından kapsamlı bir onarıma uğramıştır. K&uuml;lt&uuml;r projesi olarak Nevmek&acirc;n Kuzguncuk adıyla halkın kullanımına a&ccedil;ıldı.</p>
<p><strong>Konum: </strong>İcadiye, Tarihi Yapı Hamam, 34674 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>AYİOS PANTELEİMON RUM ORTODOKS KİLİSESİ</strong></p>
<p>&Uuml;sk&uuml;dar Kuzguncuk&rsquo;ta İcadiye Caddesi &uuml;zerinde bulunan Ayios Panteleimon Rum Ortodoks Kilisesi, 1831 yılında ibadete a&ccedil;ılmıştır. 1872 yılında yanan kilise Mimar Nikola Ziko&rsquo;nun hazırladığı proje ile 1890 yılında inşasına başlanmış 1892 yılında tekrar ibadete a&ccedil;ılmıştır. Kapalı Yunan Ha&ccedil;ı planında olan kilisenin orta mekanını &ouml;rten kubbe, d&ouml;rt s&uuml;tuna oturmaktadır. Zarif bir mimari yapıya sahip olan mermerden avlu giriş kapısı &uuml;zerinde 1911 yılında Andon H&uuml;daverdioğlu tarafından yaptırılan &ccedil;an kulesi vardır. Kilisenin yanında yol &uuml;zerinde kare planlı k&uuml;&ccedil;&uuml;k bir ayazma bulunmaktadır.</p>
<p><strong>Konum: </strong>Kuzguncuk, İcadiye Cd. No:50, 34674 &Uuml;sk&uuml;dar/İstanbul</p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>III. AHMED &Ccedil;EŞMESİ</strong></p>
<p>&Uuml;sk&uuml;dar Meydanı&rsquo;nın tarihini yansıtan III. Ahmed &Ccedil;eşmesi. &Ccedil;eşme 1728 yılında, Sultan III. Ahmed&rsquo;in annesi G&uuml;ln&ucirc;s Sultanın hayır ile anılması i&ccedil;in Damat İbrahim Paşa tarafından yaptırılmıştır. Aslında &ccedil;eşme denizin kıyısında bulunurken meydan d&uuml;zenlemeleri sırasında bug&uuml;nk&uuml; g&ouml;rd&uuml;ğ&uuml;m&uuml;z yere getirilmiştir. &Ccedil;eşmede birden fazla kitabe bulunmaktadır. Padişah Sultanahmet, &ccedil;eşmede yer alan tarihi beyti kendi hattıyla yazmış, altında da imzası bulunmaktadır. Sade bir yapıya sahip olan &ccedil;eşmenin kitabesinde ve ayna taşlarının olduğu kısımlarda s&uuml;slemeler vardır. &Ccedil;eşmenin denize bakan kısmında l&acirc;le ve g&uuml;l işlemeleri bulunmaktadır, ayrıca su teknesi de dikd&ouml;rtgen bi&ccedil;iminde yapılmıştır. &Ccedil;eşmenin sa&ccedil;ak kısmının altında iki mısralık tarih&icirc; bir kitabe ve oyma tekniği ile yapılmış s&uuml;slemeler bulunmaktadır.</p>
<p><strong>Konum:</strong> Mimar Sinan, 34664 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>MİHRİMAH SULTAN CAMİİ</strong></p>
<p>Mihrimah Sultan Camii, Osmanlı İmparatorluğu'nun b&uuml;y&uuml;k mimarlarından Mimar Sinan tarafından 16. y&uuml;zyılın ortalarında İstanbul'da inşa edilmiştir. Cami, Osmanlı padişahı S&uuml;leyman'ın kızı Mihrimah Sultan'ın anısına yapılmıştır. Mihrimah Sultan, b&uuml;y&uuml;k bir k&uuml;lt&uuml;re ve eğitime sahip bir prensestir. Onun adına yapılan bu camii, Mimar Sinan'ın estetik anlayışının bir &ouml;rneği olarak dikkat &ccedil;eker. 1562 yılında tamamlanan cami, mimari zarafeti ve detaylarıyla bilinir. Mihrimah Sultan Camii'nin inşa edilmesinde, sadece mimari bir yapıdan ziyade, d&ouml;nemin sosyal ve k&uuml;lt&uuml;rel bağlamını da yansıtan bir anlam taşıdığı d&uuml;ş&uuml;n&uuml;l&uuml;r.</p>
<p><strong>Konum:</strong> Mimar Sinan, 34664 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>MİMAR SİNAN &Ccedil;ARŞISI </strong></p>
<p>Mimar Sinan &Ccedil;arşısı, &Uuml;sk&uuml;dar&rsquo;daki Toptaşı Camii&rsquo;ne gelir kaynağı olması a&ccedil;ısından Sultan II. Selim&rsquo;in eşi ve III. Murat&rsquo;ın annesi olan Nurbanu Sultan 1574-1583 yılları arasında T&uuml;rk mimari tarihinin en &ouml;nemli ismi olan Mimar Sinan&rsquo;dan bir hamam yapmasını ister. Bunun sonucunda da Mimar Sinan istenilen hamam inşaatını ger&ccedil;ekleştirir ve ismini de &Ccedil;arşı Hamamı koyarlar. Hamam 1917 yılında kapatılmış ve ne yazık ki bu s&uuml;re zarfında i&ccedil;erisindeki mermerler olduk&ccedil;a zarar g&ouml;rm&uuml;şt&uuml;r. Uzun bir s&uuml;re işlevsiz durumda olan hamam 1966 yılında yapılan restorasyondan sonra şimdiki hali olan Mimar Sinan &Ccedil;arşısı&rsquo;na d&ouml;n&uuml;şm&uuml;şt&uuml;r. Y&uuml;z yıllar boyunca &Uuml;sk&uuml;dar&rsquo;ın en b&uuml;y&uuml;k &ccedil;arşı hamamı olarak hizmette bulunan yapının son sahibi zamanla dokusu bozulan b&ouml;l&uuml;mleri tekrar restore ettirerek &ccedil;arşının bug&uuml;nk&uuml; en son halini almasını sağlamıştır.</p>
<p><strong>Konum: </strong>Mimar Sinan, Atlas &Ccedil;k., 34672 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>SURP HA&Ccedil; ERMENİ KİLİSESİ</strong></p>
<p>Surp Ha&ccedil; Ermeni Kilisesi, 1676 yılında Balatlı Peder Abraham tarafından ahşap olarak yaptırılmıştır. 1727 yılında, Patrik Hovhannes IX. Golod&rsquo;un emriyle kilise yeniden inşa edilirken bir vasiyetten yararlanılarak avluya iki adet &ccedil;eşme yaptırılmıştır. 1831'de kilisenin avlusuna, iki sarnı&ccedil;. 1882'de kilisenin girişine taş yapıda y&uuml;ksek bir &ccedil;an kulesi, 1930'da ise bir &ccedil;eşme inşa edilmiştir. Yıllar i&ccedil;inde yenilenerek eklemeler yapılan kilise en son 1998 yılında onarılmıştır.Kilisenin kuzey tarafındaki bah&ccedil;esinde ise kilisenin ilk kurucusu Peder Apraham&rsquo;ın kabri bulunmaktadır. Kilise, bulunduğu konumdan dolayı Selamsız Ermeni Kilisesi olarak da anılmaktadır.</p>
<p><strong>Konum:</strong> Selamiali, Meyilli Sk. No:1, 34664 &Uuml;sk&uuml;dar/İstanbul</p>
<p><strong>&nbsp;</strong></p>
<p><strong>KIZ KULESİ </strong></p>
<p>Kız Kulesi, İstanbul Boğazı'nda, &Uuml;sk&uuml;dar'a yakın bir ada &uuml;zerinde yer alan tarihi bir yapıdır. Tarihi, M.&Ouml;. 24. y&uuml;zyıla kadar uzanmaktadır. Efsanelere g&ouml;re, Kız Kulesi'nin ilk yapılış amacı, M.&Ouml;. 410 yılında Atinalı komutan Alkibiades'in, sevdiği kadını g&ouml;rmek i&ccedil;in bir kule inşa etmesidir. Kule, zaman i&ccedil;inde &ccedil;eşitli ama&ccedil;lar i&ccedil;in kullanılmıştır: karakol, g&uuml;mr&uuml;k istasyonu, deniz feneri ve karantina istasyonu gibi. Tarihi boyunca pek &ccedil;ok değişikliğe uğramış ve yeniden inşa edilmiştir. Kış aylarında, soğuk hava ve boğazın etkileyici manzarasıyla birleşen Kız Kulesi, ziyaret&ccedil;ileri cezbetmektedir. Karlı bir kış g&uuml;n&uuml;nde, tarih ve doğal g&uuml;zelliklerin birleşimiyle adeta b&uuml;y&uuml;lenirsiniz.</p>
<p><strong>Konum:</strong> Salacak, Salacak Mevkii, 34668 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>VALİDE-İ ATİK HAMAMI</strong></p>
<p>&Uuml;sk&uuml;dar Valide-i Atik&rsquo;te, Eski Toptaşı Caddesi &uuml;zerinde Valide-i Atik K&uuml;lliyesi i&ccedil;erisinde bulunan Valide-i Atik Hamamı, 1577-1583 yıllarında Sultan II. Selim&rsquo;in eşi ve III. Murad&rsquo;ın annesi Nurbanu Sultan tarafından tarafından Mimar Sinan&rsquo;a yaptırılmıştır. Bazı kaynaklara g&ouml;re ise, hamamın, Mimar Sinan&rsquo;ın kalfası Davud Ağa tarafından yapıldığı s&ouml;ylenmektedir. G&uuml;n&uuml;m&uuml;zde de hamam hizmet vermeye devam eden bu hamam; Toptaşı Hamamı, Valide Sultan Hamamı ve Orta Valide Hamamı olarak da bilinmektedir.</p>
<p><strong>Konum:</strong> Valide Atik Mahallesi, Eski Toptaşı Cd. No:98/A, 34664 &Uuml;sk&uuml;dar/İstanbul</p>
<p>&nbsp;</p>
<p><strong>&Ccedil;İNİLİ HAMAM</strong></p>
<p>&Ccedil;inili Hamam, İstanbul'un tarih&icirc; semtlerinden &Uuml;sk&uuml;dar'da yer alan Osmanlı d&ouml;nemine ait bir hamamdır. Ne zaman inşa edildiği net olarak bilinmemekle birlikte, 16. y&uuml;zyılın sonlarına veya 17. y&uuml;zyılın başlarına tarihlenmektedir.Hamamın "&Ccedil;inili" adını almasının sebeplerinden biri, geleneksel &ccedil;ini iş&ccedil;iliğiyle s&uuml;slenmiş olmasıdır. Bu &ccedil;iniler, hamamın duvarlarına, kubbelerine ve fontanlarına &ouml;zg&uuml;n bir estetik katmaktadır. &Ccedil;inili Hamam, tarih boyunca bir&ccedil;ok &uuml;nl&uuml; kişiye ev sahipliği yapmış ve k&uuml;lt&uuml;rel bir buluşma noktası olmuştur. Hamamın tarihi atmosferi ve &ccedil;ini s&uuml;slemeleri, ziyaret&ccedil;ilere Osmanlı d&ouml;nemi hamam k&uuml;lt&uuml;r&uuml;n&uuml; deneyimleme fırsatı sunmaktadır. G&uuml;n&uuml;m&uuml;zde restore edilmiş ve hala kullanımda olan &Ccedil;inili Hamam, tarih&icirc; dokusunu koruyarak İstanbul'un k&uuml;lt&uuml;rel mirasına katkıda bulunmaya devam etmektedir.</p>
<p><strong>Konum: </strong>&Ccedil;avuşdere Cad &Ccedil;inili Hamam Sok No 6, 34664 &Uuml;sk&uuml;dar/İstanbul</p>